[
  "obsidian-importer",
  "dataview",
  "longform",
  "image-converter",
  "templater-obsidian",
  "easy-typing-obsidian",
  "obsidian-style-settings",
  "number-headings-obsidian",
  "obsidian-git",
  "automatic-table-of-contents",
  "auto-card-link"
]